Repository: SashaCX75/Watch-face-editor-for-Amazfit-watch-on-ZeppOS
Catalog: ControlLibrary/UCtrl_SleepChart_Opt.*.resx
Languages: fr

# label2.Text
source: Радиус углов блоков
fr: Rayon des angles des blocs

# label06.Text
source: Ширина графика
fr: Largeur du graphique

# label07.Text
source: Высота графика
fr: Hauteur du graphique

# label01.Text
source: Фон
fr: Arrière-plan

# label02.Text
source: Координаты
fr: Coordonnées

# label3.Text
source: Пробуждение
fr: Réveil

# label5.Text
source: Легкий сон
fr: Sommeil léger

# label16.Text
source: Глубокий сон
fr: Sommeil profond

# groupBox_chartSleep.Text
source: График сна
fr: Graphique du sommeil

# label7.Text
source: Толщина линии
fr: Largeur de ligne

# label6.Text
source: Цвет линии
fr: Couleur de la ligne

# groupBox_chartHR.Text
source: График пульса
fr: Graphique de fréquence cardiaque
